<script lang="ts">
</script>
<main id="howtomove">
    <section id="section1">1절 :: 동해물과 <br /><br /><br /><br /><br /><br /><br />백두산이 마르고 닳도록 하느님이 보우하사 <br /><br /><br /><br /><br />우리 나라만세동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리 나라만세동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리 나라만세동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리 나라만세동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리 나라만세동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리 나라만세동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리 나라만세</section>
    <section id="section2">2절 :: 남산위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 <br /><br /><br /><br /><br /><br />기상일세남산위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세남산위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세남산위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세남산위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세</section>
    <section id="section3">3절 :: 가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 <br /><br /><br /><br /><br /><br /><br /><br />단심일세가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세</section>
    <section id="section4">4절 :: 이 기상과 이 마음으로 충성을 다하여 괴로우나 즐거우나 나라 <br /><br /><br /><br /><br /><br /><br /><br />사랑하세이 기상과 이 마음으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세이 기상과 이 마음으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세</section>
</main>
<style lang="scss">
    * {
		font-size: 22px;
    }
</style>